/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF-diskbillede";
"NDIF Disk Image Segment" = "NDIF-diskbilledsegment";
"Self Mounting Image" = "Selvaktiverende billede";
"Disk Image" = "Diskbillede";
"UDIF Raw Device Image" = "Uformateret UDIF-enhedsbillede";
"DVD/CD-R Master image" = "Dvd/cd-r-masterbillede";
"DVD Master Image" = "Dvd-masterbilleder";
"CD-R Master Image" = "Cd-r-masterbillede";
"Disk Image Segment" = "Diskbilledsegment";
"Disk Copy 4.2 Disk Image" = "Disk Copy 4.2-diskbillede";
"DART Disk Image" = "DART-diskbillede";
"Raw Disk Image" = "Uformateret diskbillede";
"PC Drive Container" = "Beholder til pc-drev";
"ISO Disk Image" = "ISO-diskbillede";
"Sparse Disk Image" = "Diskbillede med fleksibel størrelse";
"Sparse Disk Image Bundle" = "Diskbillede med fleksibel størrelse med pakke";
